/* German  string encodings */
GSUndefinedEncoding = 			"unbekannt";
NSProprietaryStringEncoding = 	"installationsabhängig";
NSASCIIStringEncoding = 			"7 Bit ASCII";
NSNonLossyASCIIStringEncoding = 	"Non-lossy ASCII (7 Bit)";
NSMacOSRomanStringEncoding = 		"MacOS Roman";
NSNEXTSTEPStringEncoding =		"NEXTSTEP";
NSSymbolStringEncoding = 		"Adobe Symbol";
NSWindowsCP1251StringEncoding = 	"Windows Kyrillisch (CP1251)";
NSWindowsCP1252StringEncoding = 	"Windows Latin-1 (CP1252)";
NSWindowsCP1253StringEncoding = 	"Windows Griechisch (CP1253)";
NSWindowsCP1254StringEncoding =	"Windows Türkisch (CP1254)";
NSWindowsCP1250StringEncoding =	"Windows Latin-2 (CP1250)";
NSISOLatin1StringEncoding = 		"ISO Latin-1 Westeuropäisch (ISO-8859-1)";
NSISOLatin2StringEncoding = 		"ISO Latin-2 Osteuropäisch (ISO-8859-2)"; 
NSISOLatin3StringEncoding = 		"ISO Latin-3 Sþdeuropäisch (ISO-8859-3)";
NSISOLatin4StringEncoding = 		"ISO Latin-4 Nordeuropäisch (ISO-8859-4)";
NSISOLatin5StringEncoding = 		"ISO Latin-5 Türkisch (ISO-8859-9)";
NSISOLatin6StringEncoding = 		"ISO Latin-6 Nordisch (ISO-8859-10)";
NSISOLatin7StringEncoding = 		"ISO Latin-7 Baltisch (ISO-8859-13)";
NSISOLatin8StringEncoding = 		"ISO Latin-8 Keltisch (ISO-8859-14)";
NSISOLatin9StringEncoding = 		"ISO Latin-9 Westeuropäisch (neu) (ISO-8859-15)";
NSISOCyrillicStringEncoding = 	"Kyrillisch (ISO-8859-5)";
NSISOArabicStringEncoding = 		"Arabisch (ISO-8859-6)";
NSISOGreekStringEncoding = 		"Griechisch (ISO-8859-7)";
NSISOHebrewStringEncoding = 		"Hebräisch (ISO-8859-8)";
NSUTF7StringEncoding = 			"Unicode UTF-7 (RFC 2152)";
NSUTF8StringEncoding = 			"Unicode UTF-8";
NSUnicodeStringEncoding = 		"Unicode UTF-16";
NSKOI8RStringEncoding = 			"Kyrillisch KOI8-R (Russisch)";
NSJapaneseEUCStringEncoding = 	"Japanisch EUC";
NSShiftJISStringEncoding = 		"Japanisch Shift-JIS";
NSISO2022JPStringEncoding = 		"Japanisch JIS 7 Bit (ISO 2022)";
NSGB2312StringEncoding = 		"Chinesisch - Simplified Chinese GB2312";

/* Menu items for NSUndoManager */

/* File: ../Source/NSUndoManager.m:718 */
"Redo" = "Wiederholen";
/* File: ../Source/NSUndoManager.m:723 */
"Redo %@" = "%@ wiederholen";
/* File: ../Source/NSUndoManager.m:999 */
"Undo" = "Widerrufen";
/* File: ../Source/NSUndoManager.m:1004 */
"Undo %@" = "%@ widerrufen";
